[UICustomize_TorqueBody]
m_strHips="臀部"
m_strTail="尾巴"
m_strTailWrap="尾部包裹"

[UICustomize_TorqueInfo]
m_strIsTorque="无法编辑速客的信息"

[X2DownloadableContentInfo_TorqueSquadmate]
strTorqueFirstName = "阿尔巴"
strTorqueLastName = "林德贝克"
strTorqueNickName = "速客"
strTorqueBackground = "在加入抵抗组织之前，速客被分配到变种人的顶级杀戮团队之一，追踪关键的抵抗组织目标并消灭他们。她对自己的职业很满意，而且非常享受这场战斗，因为她无疑是忠诚的。就在最近几个月，她发现自己从自己的小队中脱离了，因为一次手术变得非常糟糕，据说这让她质疑自己对变种人的忠诚。不久之后，她不情愿地加入了一个抵抗组织，虽然他们张开双臂欢迎她，但并不完全相信她会自己离开。快进到未来，速客设法证明了自己值得信赖，在我们重新崛起时加入了 XCOM，从而在我们的行列中赢得了一席之地。"
strCountry = "原产地： 西伯利亚"
